module.exports = {
  "show_ad": true,
  "is_author": false,
  "liked_note": false,
  "public_comment_count": 20,
  "featured_comments_count": 1,
  "likes_count": 100,
  "trial_open": false,
  "wangxin_trial_open": false,
  "description": "一个雨夜，黑猫对白猫说； “如果有人从这里经过，你就冲他们叫，运气好的话就会有人收养你。” 白猫回头看看黑猫； “你不和我一起走么？” 黑猫笑了笑； “我太丑了，颜色也不好看...",
  "gupao_eligible": 0,
  "total_fp_amount": 6078,
  "id": 72534434,
  "slug": "e73068f5df01",
  "public_title": "白猫与黑猫2",
  "free_content": "<p>一个雨夜，黑猫对白猫说；</p><p>“如果有人从这里经过，你就冲他们叫，运气好的话就会有人收养你。”</p><p>白猫回头看看黑猫；</p><p>“你不和我一起走么？”</p><p>黑猫笑了笑；</p><p>“我太丑了，颜色也不好看，还少了一只耳朵，没人会要我的。”</p><p>黑猫说完放下了嘴里的食物，一转身跑开了。</p><p>第二天清晨，黑猫回来了，地上多了一堆被吃剩下的猫粮还有一小杯清澈的水，不过白猫已经不在了。</p><p>黑猫失落的在四周寻觅了好久，它确定白猫真的不在之后，吃起了地上的猫粮。</p><p>正当它狼吞虎咽的时候白猫从一棵树后窜了出来。</p><p>“有没有想我？”白猫调皮的拍了它一下。</p><p>“你去哪里了？为什么还没有走？”</p><p>“你那么想让我走啊？”</p><p>黑猫本想说是，可话到嘴边又咽了回去。</p><p>“懒得理你，明天你要是再不走，肚子饿了我可不管。”</p><p>黑猫说罢又一次跑开了。</p><p><br></p><p><b>回忆是一次美好的时光，可想起它的却是身上的疤痕。</b></p><p><b><br></b></p><p>暮色慢慢的降临，阳光浅浅的升起，一切仿佛和昨天一样，散落在地上的猫粮，还有一杯清澈而熟悉的水。</p><p>黑猫环顾了一下四周，在没有发现白猫之后，它用鼻尖轻轻的点了点那杯水，然后拼命的喝了起来。</p><p>“有没有想我！？”白猫不知道从哪里又窜了出来。</p><p>“你怎么还没走？”黑猫被吓了一跳。</p><p>“我怕你看不见我会孤单。”白猫嘻嘻的笑着。</p><p>“我才没有孤单呢，我很好，你要是走了，我会更好的。”</p><p>“我走了，你真的会更好么？”白猫收起了笑容。</p><p>“是的，我会祝你幸福的。”黑猫气愤的说道。</p><p>白猫不敢相信黑猫能说出这样的话，它伤心极了；</p><p>“我知道你是怕我被欺负，怕我挨饿才这样说的，可你不能婉转一点么？非要把话说的这么绝？”</p><p>面对白猫的质问黑猫低着头一句话也没有说，只是无奈的转过了身又一次消失在了夜幕下。</p><p><br></p><p>天空总是灰蒙蒙的，一个雨季连着一个雨季<b>，有时候分不清那个是月亮，那个是泪花。</b></p><p><b><br></b></p><p>白猫这次真的走了，虽然地上还留有许多的过往，可黑猫知道，这次它真的走了。</p><p>其实黑猫很想说一句我很想你，可它知道这么做白猫是不会幸福的。</p><p>伤感之时黑猫总是在安慰自己；</p><p>“它现在过的很幸福，不用每天挨饿，不用每天躲藏，也许还会有一个更好的黑猫陪着她，只要那个黑猫不会像我这样少一只耳朵就好。”</p><p>寒冷的时候它回来过，炎热的时候它也回来过，每次回来它都会在四下寻觅好久，它并不期望能看见白猫，它也许只是想找回从前那个自己。</p><p><br></p><p><b>最难忘的爱不是陪你到老，而是祝你幸福，最难忘的痛不是你只留下的伤，而是你只留下了我。</b></p><p><br></p><p>白猫的确是被人类收养了，不过它很不幸，因为这个家里有一只硕大的成年黑猫。</p><p>它每天欺负白猫，并把它当成了一种泄欲工具。</p><p>白猫有时会反抗，有时只好顺从，虽然每天过着衣食无忧的生活，可它却被弄的遍体鳞伤。</p><p>在无尽的折磨下白猫变得很暴躁，见到谁都会乱咬。</p><p>人们为了让白猫变得温和一点决定带它去做绝育。</p><p>在去往医院的路上，他们经过了那个充满回忆的地方。</p><p><b>一棵棵熟悉的松树，一段段过往的台阶</b>。</p><p>正当它四下张望的时候一只熟悉的身影出现在了眼前。</p><p>一只少了一个耳朵的黑猫正在翻倒的垃圾箱里匆忙的寻找着。</p><p>一会抬头看看，一会又低下头忙活，好像在警觉着什么。</p><p>白猫看到这里顿时紧张了起来，它拼命的在箱子里呼喊着，可它的声音太小了，黑猫根本没有听见。</p><p>随着距离越来越远，白猫开始疯狂撕咬着箱子，人们以为它哪里不舒服就停了下来。</p><p>当箱子被打开的那一刻，白猫一下子窜了出去，欣喜若狂的跑向了黑猫。</p><p>就在它马上要碰到黑猫的时候，在垃圾箱的后面跑出来了另一只黑猫。</p><p>两只黑猫瞬间厮打在了一起，一边嚎叫一边翻滚。</p><p>争执了一会之后，一只耳朵的黑猫败下了阵来，它慌张的逃窜着，可另一只却还是不依不饶。</p><p>它们绕过了松树，越过了台阶，最后跑到了马路上。</p><p>白猫也在后面不停的追赶着，可当它赶到的时候，却发现黑猫已经倒在了血泊之中。</p><p>它颤抖着俯下了身，不敢相信眼前所发生的一切。</p><p>家人们在马路边大声呼喊它的名字，白猫知道她们想让自己回去。</p><p>可白猫这时已经不想回到那个所谓的家了，它流着眼泪望着黑猫渐渐柔弱的瞳孔，轻轻的说了一句；</p><p>“<b>你有没有想过我</b>？”</p><p><br></p><p>红灯眨了眨眼变成了黄灯，黄灯又眨了眨眼，转变成了一个绿灯。</p><p><br></p><p>人们把这两只小猫埋在了当初他们相识的地方</p><p>那里还剩下一片不知是谁撒下的猫粮，还有一堆快要变质的各种吃食，仿佛像从垃圾箱里捡回来的一样。</p>",
  "paid_type": "free",
  "notebook_id": 46555951,
  "commentable": true,
  "reprintable": true,
  "first_shared_at": "2020-06-28T03:10:24.000+08:00",
  "wordage": 1681,
  "paid_content_accessible": false,
  "share_image_url": "https://upload.jianshu.io/users/upload_avatars/20959495/e2f400fc-6704-42b1-a111-aef8299232f9.jpg",
  "show_paid_comment_tips": false,
  "user": {
    "id": 20959495,
    "slug": "0ea685ca839b",
    "nickname": "413929",
    "gender": 1,
    "avatar": "https://upload.jianshu.io/users/upload_avatars/20959495/e2f400fc-6704-42b1-a111-aef8299232f9.jpg",
    "intro": "做人难，不过做自己就简单多了。",
    "wordage": 31832,
    "likes_count": 153,
    "badges": [
      {
        "text": "简书创作者",
        "intro_url": "https://www.jianshu.com/mobile/creator",
        "image_url": "https://upload.jianshu.io/user_badge/19c2bea4-c7f7-467f-a032-4fed9acbc55d",
        "icon": "other"
      },
      {
        "text": "日更20天",
        "intro_url": "https://www.jianshu.com/mobile/campaign/day_by_day/join?utm_medium=badge",
        "image_url": "https://upload.jianshu.io/user_badge/3c9007f3-89e8-459f-b658-12fddff86fdd",
        "icon": "other"
      }
    ],
    "vip": null,
    "liked_by_user": false,
    "liked_user": false
  },
  "distribution_more_earn_percent": 24,
  "last_updated_at": 1595494596
}